const lan = {
    a: "",
    b: "請參照M/1場所登記(營業稅檔案)填寫",

    f: "",
    g: "",

    i: "聯絡資料",
    j: "姓名",
    k: "流動電話",
    l: "傳真",
    m: "電郵",
    n: "",
    o: "參展資格及限制",
    p: "為稅務效力並在財政局登記滿兩年",
    q: "至少由澳門居民擁有50%或以上的股權及控股權",
    r: "不具備以上述資格之申請單位，但具“澳門製造”、“澳門品牌”、“代理葡語國家產品”證明之企業可獲酌情考慮有關申請資格",
    x: "納稅人名稱相同之企業商號獲本局接納參展後，不得以同一納稅人名稱屬下之其他企業商號在同一展會再次向本局報名參展",
    t: "50%或以上股東相同之有限公司或由同一企業主以不同名稱開設之企業商號，不得重複在同一展會内向本局報名參展",
    y: "由相同/不同之納稅人開設之同名企業商號，不得重複在同一展會内向本局報名參展",
    z: "申請所需文件",
    aa: "申請單位簡介",
    ab: "個人企業主/具有50%控股權之澳門居民身份證文件副本"
};
export default lan;
