export default {
    a: "優先展會",
    b: "參展手續",
    c: "參展義務",
    d: "現場展示",
    e: "知識產權",
    f: "其他條款及免責聲明",
    text1: "具“澳門製造”、“澳門品牌”、“代理葡語國家產品”證明之企業可獲優先考慮參展",
    text2: "申請單位須按各展覽活動的報名期限報名。",
    text3:
        "申請單位須於獲確認參展資格後五個工作天內以支票(抬頭：澳門貿易投資促進局)、銀行本票或現金方式繳納報名費用，逾期繳納，本局有權取消其參展資格。",
    text4: "申請單位如未向本局繳納過往參展費用，不可報名參加本局組織之其他展覽活動。",
    text5: "須按展會/本局通知之時間內完成佈展工作。",
    text6: "須確保展會運作期間派員駐守展位。",
    text7: "展位不得轉讓或與其他企業共同使用；不得佔用公共通道；不得違反場地秩序；不得隨意提早撤展。",
    text8: "展示之產品必須為申請單位生產或代理之產品，並須出示相關證明。",
    text9: "展示之產品必須符合本澳及展會所在地法律所要求之規格、品質安全及稅項要求等。",
    text10: "展示之產品必須與向本局申報之產品相符，否則，本局有權禁止展出未經申報之產品。",
    text11:
        "展會期間嚴禁售賣、展示或擺放任何盜版、未經授權生產的物品，且禁止展示受本澳及展會所在地法律所制約的展品及任何侵犯知識產權(包括註冊、商標、版權、設計、商品名稱及專利)的行為。",
    text12: "本局可按具體情況，要求申請單位進一步補充申請文件。",
    text13: "本局無論在任何時，均保留最終權利及酌情權，以決定是否接納參展申請。",
    text14: "申請單位不論以任何理由退出參展，已繳納之報名費用概不獲退還。",
    text15:
        "申請單位需自行確保展位之貨物或個人財物，任何有關遺失、失竊等引起之損失，以及任何性質對人身或物品造成之傷害，本局概不負責。"
};
